Repository: AndriyE/edSite01
Catalog: locale/*/LC_MESSAGES/django.po
Languages: ru

source: Автор статті
ru: Автор стати

source: Комментарі:
ru: Коментарии

source: Текст коментаря:
ru: Текст коментария

source: Відправти
ru: Отправить

source: Авторизація
ru: Авторизация

source: Ім'я користувача
ru: Имя пользователя

source: Пароль користувача
ru: Пароль пользователя

source: Увійти
ru: Войти

source: Реєстрація
ru: Регистрация

source: Головна сторінка
ru: Главная страница

source: Новини
ru: Новости

source: Завантажити
ru: Скачать

source: Вікі
ru: Вики

source: Аккаунт не знайденно
ru: Акаунт не найден

source: Повторіть пароль
ru: Подтвердите пароль

source: Зареєструватися
ru: Зарегестрироваться
